/* abbreviation for astronomical unit */
" au" = " ae";

/* abbreviation for centimeters */
" cm" = " cm";

/* abbreviation for cubits */
" cubit" = " el";

/* abbreviation for feet */
" ft" = " ft";

/* abbreviation for decimal inches
   abbreviation for inches */

" in" = " in";

/* abbreviation for kilometers */
" km" = " km";

/* abbreviation for meters */
" m" = " m";

/* abbreviation for miles */
" mi" = " mi";

/* abbreviation for millimeters */
" mm" = " mm";

/* abbreviation for points */
" pt" = " pt";

/* abbreviation for pixels */
" px" = " px";

/* abbreviation for yards */
" yd" = " yd";

/* tick abbreviation for inches */
"\"" = "\"";

/* Quarantined file with AppleScript - warning panel message text */
"%@ downloaded this file %@ at %@ from %@.  AppleScript is capable of reading and modifying your documents, so you should avoid running appleScript from untrusted sources." = "%1$@ heeft dit bestand %2$@ gedownload op %3$@ van %4$@. AppleScript kan uw documenten lezen en wijzigen, dus dient u te voorkomen dat AppleScript wordt uitgevoerd vanuit niet-vertrouwde bronnen.";

/* line thickness format string */
"%gpt" = "%gpt";

/* tick abbreviation for feet */
"\'" = "\'";

/* text description */
", Rotated" = ", geroteerd";

/* display string for compiled script link */
"<script>" = "<script>";

/* Quarantined file with AppleScript - warning panel title */
"\\U201C%@\\U201D is a file which was downloaded from the Internet and contains AppleScript.  Are you sure you want to open it?" = "“%@” is een bestand dat is gedownload van internet en AppleScript bevat. Weet u zeker dat u het wilt openen?";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "Voeg middenpunt toe";

/* layout error */
"An error occurred during graph layout." = "Er heeft zich een fout voorgedaan tijdens het samenstellen van de lay-out.";

/* layout error */
"An error occurred during graph layout.  If possible, please mail the current document to omnigraffle@omnigroup.com" = "Er heeft zich een fout voorgedaan tijdens het samenstellen van de lay-out. Stuur indien mogelijk het huidige document per e-mail naar omnigraffle@omnigroup.com.";

/* has at least one arrow */
"Arrows" = "Pijlen";

/* name of authors text tag */
"Authors" = "Auteurs";

/* text description */
"Autosizing" = "Automatische grootte";

/* Import filter error message */
"Bad target for file import" = "Foutief doel voor bestandsimport";

/* description for bezier shapes
   bezier line */

"Bezier" = "Bézier";

/* text description */
"Bottom" = "Onder";

/* Quarantine open panel - cancel button title
   opening autosaved file alert - button title - Cancel */

"Cancel" = "Annuleer";

/* Document load error message when passed a non-file: URL */
"Cannot read from a URL which is not a \"file:\" URL" = "Lezen niet mogelijk uit een URL die geen \"file:\" URL is";

/* Document save error message when passed a non-file: URL */
"Cannot write to a URL which is not a \"file:\" URL" = "Schrijven niet mogelijk naar een URL die geen \"file:\" URL is";

/* Prefix for a canvas safe name */
"Canvas" = "Canvas";

/* Format string for a numbered canvas */
"Canvas %d" = "Canvas %d";

/* name of canvas text tag */
"Canvas Name" = "Canvasnaam";

/* canvas number tag */
"Canvas Number" = "Canvasnummer";

/* context menu for label positioning */
"Center on Current Segment" = "Centreer op huidig segment";

/* context menu for label positioning */
"Center on Line" = "Centreer op lijn";

/* text description */
"Centered" = "Gecentreerd";

/* name for centimeters */
"centimeters (cm)" = "centimeter (cm)";

/* name of comments text tag */
"Comments" = "Opmerkingen";

/* name of copyright text tag */
"Copyright" = "Copyright";

/* Document autosave error message */
"Could not autosave %@.  File no longer exists at that location." = "%@ kan niet automatisch worden bewaard. Bestand bestaat niet meer op die locatie.";

/* Import filter error message */
"Could not find application resource" = "Kan programmabron niet vinden";

/* Error description for importing files */
"Could not import file \"%@\"." = "Kan bestand \"%@\" niet importeren";

/* error when reading a saved file */
"Could not parse saved plist" = "Kan bewaarde plist niet ontleden";

/* Document save error message when -[NSFileWrapper writeToFile:atomically:updateFilename:] fails */
"Could not save" = "Bewaren niet mogelijk";

/* name of creator text tag */
"Creator" = "Auteur";

/* name of current-date text tag */
"Current Date" = "Huidige datum";

/* curved line */
"Curved" = "Gebogen";

/* name for shapes with really long names (usually random strings generated when combining shapes */
"Custom" = "Aangepast";

/* line with dashes */
"Dashed" = "Stippellijn";

/* name for decimal inches */
"decimal inches (in)" = "decimale inch (in)";

/* name of description text tag */
"Description" = "Beschrijving";

/* alert button - loading file which has a backup but no saved version - discard backup entirely */
"Discard Backup" = "Reservekopie verwijderen";

/* name of creation date text tag */
"Document Creation Date" = "Aanmaakdatum document";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "Document van nieuwere OmniGraffle-versie";

/* name of modification date text tag */
"Document Modification Date" = "Bewerkingsdatum document";

/* name of document text tag */
"Document Name" = "Naam document";

/* Button label for aborting a change to the paper size */
"Don't Change Paper Size" = "Wijzig papierformaat niet";

/* Dont Undo warning button */
"Don't Undo" = "Maak niet ongedaan";

/* double line */
"Double" = "Dubbel";

/* context menu for embedding image aliases */
"Embed in Document" = "Bed in document in";

/* error when loading a document - exception raised while reading a custom line ending (arrowhead) definition */
"Error while loading custom line ending (#%d): %@" = "Er heeft zich een fout voorgedaan bij het laden van speciaal regeleinde (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a custom shape definition */
"Error while loading custom shape (#%d): %@" = "Er heeft zich een fout voorgedaan bij het laden van speciale vorm (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a layer or its graphics */
"Error while loading layer %d of canvas \"%@\": %@" = "Er heeft zich een fout voorgedaan bij het laden van laag %1$d van canvas \"%2$@\": %3$@";

/* error when loading a document - exception raised while reading master canvas
   error when loading a document - exception raised while reading (non-master) canvas */

"Error while reading canvas %d/%d: %@" = "Er heeft zich een fout voorgedaan bij het lezen van canvas %1$d/%2$d: %3$@";

/* graphic user data - error - not a dictionary/record */
"Failed to set user data on object #%d.  Value was not a dictionary." = "Het instellen van de gebruikersgegevens voor object #%d is mislukt. Waarde was geen woordenboek.";

/* tick name for feet */
"feet (\')" = "voet (\')";

/* name for feet */
"feet (ft)" = "voet (ft)";

/* Import filter error message */
"File import canceled by user" = "Bestandsimport geannuleerd door gebruiker";

/* error when reading a saved file */
"File is empty or unreadable" = "Bestand is leeg of onleesbaar";

/* simple fill description format */
"Fill:%@" = "Vulling: %@";

/* layout error */
"Graph layout" = "Diagramlay-out";

/* human-readable name of a group of shapes */
"Group (noun)" = "Groep";

/* head arrow */
"Head Arrow" = "Koppijl";

/* name of height text tag */
"Height" = "Hoogte";

/* context menu for label orientation */
"Horizontal" = "Horizontaal";

/* console error message when an image is missing from the file package */
"Image %@ not found." = "Afbeelding %@ niet gevonden.";

/* image fill style */
"Image Fill:" = "Afbeeldingsvulling:";

/* tick name for inches */
"inches (\")" = "inch (\")";

/* name for inches */
"inches (in)" = "inch (in)";

/* internal stencils title */
"Internal" = "Intern";

/* text description */
"Justified" = "Uitgevuld";

/* name of keywords text tag */
"Keywords" = "Trefwoorden";

/* name for kilometers */
"kilometers (km)" = "kilometer (km)";

/* context menu for label orientation submenu */
"Label Orientation" = "Labelrichting";

/* context menu for label positioning submenu */
"Label Position" = "Labelpositie";

/* name of languages text tag */
"Languages" = "Talen";

/* alert button - loading file which has a backup - to open the most recently explicitly saved version and discard the backup */
"Last Saved" = "Laatst bewaarde versie";

/* Name to give to newly created nameless layer */
"Layer" = "Laag";

/* Layer Info pane - format string for a numbered layer */
"Layer %d" = "Laag %d";

/* name of layer text tag */
"Layer Name" = "Laagnaam";

/* text description */
"Left" = "Links";

/* human-readable name of line shapes */
"Line" = "Lijn";

/* Default text for line labels */
"Line Label" = "Lijnlabel";

/* name of length text tag */
"Line Length" = "Lijnlengte";

/* fill description format */
"Linear:%@ to %@" = "Lineair:%1$@ naar %2$@";

/* fill description format */
"Linear:%@ to %@ to %@" = "Lineair:%1$@ naar %2$@ naar %3$@";

/* context menu for linked image submenu */
"Linked Image" = "Gekoppelde afbeelding";

/* image sizing manual */
"Manual" = "Handmatig";

/* Layer Info pane - master layer */
"Master layer" = "Basislaag";

/* name for meters */
"meters (m)" = "meter (m)";

/* name for miles */
"miles (mi)" = "mijl (mi)";

/* name for millimeters */
"millimeters (mm)" = "millimeter (mm)";

/* category name */
"Miscellaneous" = "Diversen";

/* name of modifier text tag */
"Modifier" = "Gewijzigd door";

/* warning message when reading a damaged save file with duplicated graphic identifiers */
"More than one graphic in the saved document has an ID=%@. Changing the id of one of them." = "Meer dan één afbeelding in het bewaarde document heeft een ID=%@. De id van een ervan wordt gewijzigd.";

/* warning message when reading a damaged save file with duplicated image identifiers */
"More than one image in saved document has ID=%@. Ignoring one of them." = "Meer dan één afbeelding in bewaard document heeft ID=%@. Eén ervan wordt genegeerd.";

/* no line arrows */
"No Arrows" = "Geen pijlen";

/* no fill */
"No Fill" = "Geen vulling";

/* no ruler scale */
"No scale" = "Geen schaal";

/* no shadow */
"No Shadow" = "Geen schaduw";

/* stroke description for no stroke */
"No Stroke" = "Geen lijn";

/* Generic human-readable name for graphics, should never actually be seen */
"Object" = "Object";

/* text description
   image offset label */

"Offset" = "Afstand";

/* Import filter error message */
"OGImport:NoInteractionAllowed" = "Er ontbreekt een importinstelling, maar Graffle is ingesteld op het niet vragen om instellingen aan de gebruiker.";

/* image opacity label */
"Opacity" = "Doorzichtigheid";

/* opening autosaved file alert - button title - Open
   context menu for opening image aliases
   Quarantine open panel - button title - Open file */


"Open" = "Open";

/* opening autosaved file alert - title */
"Opening Autosaved Document" = "Automatisch bewaard document wordt geopend";

/* name of organizations text tag */
"Organizations" = "Organisaties";

/* orthogonal line */
"Orthogonal" = "Orthogonaal";

/* abbreviation for picas */
"p" = "p";

/* Alert message for paper size change conflicting with page margins */
"Page margins will be scaled down to fit the new paper size. They can then be adjusted in the Document inspector." = "De paginamarges worden verkleind op basis van het nieuwe papierformaat. Ze kunnen worden aangepast in het infovenster Document.";

/* name of page number text tag */
"Page Number" = "Paginanummer";

/* context menu for label orientation */
"Parallel" = "Parallel";

/* context menu for label orientation */
"Perpendicular" = "Loodlijn";

/* name for picas */
"picas (p)" = "pica (p)";

/* name for pixels */
"pixels (px)" = "pixel (px)";

/* name for points */
"points (pt)" = "punt (pt)";

/* name of projects text tag */
"Projects" = "Projecten";

/* fill description format */
"Radial:%@ to %@" = "Radiaal:%1$@ naar %2$@";

/* context menu for removing points from a line */
"Remove Midpoints" = "Verwijder middenpunten";

/* no ruler scale */
"Reset Scale" = "Stel schaal opnieuw in";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Toon in Finder";

/* text description */
"Right" = "Rechts";

/* format string for describing rounded shapes */
"Rounded %@" = "Afgerond %@";

/* Help tag for tables */
"rows: %d\ncols: %d" = "rijen: %1$d\nkolommen: %2$d";

/* Button label for scaling page margins */
"Scale Margins to Fit" = "Maak marges passend";

/* image scale label */
"Scaled" = "Aangepast";

/* simple shadow description format */
"Shadow:%@" = "Schaduw: %@";

/* Format string for a shared layer */
"Shared %d" = "Gemeenschappelijk %d";

/* opening autosaved file alert - button title to show original file */
"Show Original" = "Toon origineel";

/* straight line */
"Straight" = "Recht";

/* image sizing stretch to fill */
"Stretched" = "Aangepast";

/* Quarantine open panel - button title - Strip AppleScript */
"Strip AppleScript" = "Strip AppleScript";

/* simple stroke description format */
"Stroke:%@" = "Lijn: %@";

/* Default text for subgraphs */
"Subgraph" = "Subdiagram";

/* name of subject text tag */
"Subject" = "Onderwerp";

/* tail arrow */
"Tail Arrow" = "Staartpijl";

/* Text position chit label */
"Text:" = "Tekst:";

/* alert title - loading file which has a backup */
"The document \\U201C%@\\U201D has an automatically saved backup which is newer than the last manually saved version." = "Het document “%@” heeft een automatisch bewaarde reservekopie die recenter is dan de laatste handmatig bewaarde versie.";

/* XML import parsing error */
"The file does not seem to contain a well-formed XML document." = "Het bestand lijkt geen XML-document met de juiste structuur te bevatten.";

/* Alert title for paper size change conflicting with page margins */
"The new paper size is too small to accommodate the page margins." = "Het nieuwe papierformaat is te klein voor de paginamarges.";

/* alert title - loading file which has a backup but no name, probably an autosave of an untitled document */
"There is an automatically saved backup of an untitled document." = "Er is een automatisch bewaarde reservekopie van een naamloos document.";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "Er heeft zich een probleem voorgedaan bij het laden van \"%@\".";

/* alert text - loading file which has a backup */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup or open the last saved version?" = "Dit document bevatte mogelijk niet-bewaarde wijzigingen toen Graffle een fout constateerde en onverwacht moest afsluiten. Wilt u de reservekopie openen of de laatst bewaarde versie?";

/* alert text - loading a backup with no corresponding save file, probably an autosave of an untitled document */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup?" = "Dit document bevatte mogelijk niet-bewaarde wijzigingen toen Graffle een fout constateerde en onverwacht moest afsluiten. Wilt u de reservekopie openen?";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions" = "Dit document is aangemaakt met een nieuwere versie van OmniGraffle dan u momenteel gebruikt. Delen van dit document worden mogelijk niet goed weergegeven en als u het document met deze versie van OmniGraffle bewaart, gaat er mogelijk functionaliteit verloren die alleen in nieuwere versies beschikbaar is.";

/* ipad document version alert - message */
"Any open freehand shapes will become enclosed shapes. If you save this document, they will be saved as enclosed." = "Alle open vormen in vrije stijl worden ingesloten vormen. Als u dit document opslaat, worden ze als ingesloten opgeslagen.";

/* ipad document version alert - title */
"This document was created with OmniGraffle for iPad." = "Dit document werd gemaakt met OmniGraffle voor iPad.";

/* opening autosaved file - message */
"This is a backup of \\U201C%@\\U201D. Opening this file will open it as an new untitled document." = "Dit is een reservekopie van “%@”. Als u dit bestand opent, wordt het geopend als nieuw, naamloos document.";

/* image sizing tiled */
"Tiled" = "Herhaald";

/* text description */
"Top" = "Boven";

/* canvas total tag */
"Total Canvases" = "Totaal aantal canvassen";

/* name of total pages text tag */
"Total Pages" = "Totaal aantal pagina's";

/* error when loading a linked image that can't be found */
"Unable to find linked image: %@" = "Kan gekoppelde afbeelding niet vinden: %@";

/* error when loading a document - can't read an image from the property list */
"Unable to load embedded image" = "Ingebedde afbeelding kan niet worden geladen";

/* error when loading a document - can't read an image from the property list */
"Unable to load image %d of %d: %@" = "Afbeelding %1$d van %2$d: %3$@ kan niet worden geladen";

/* Undo warning button */
"Undo" = "Herstel";

/* Title for undo warning sheet */
"Undo Past Last Save" = "Bewerking van vóór laatst bewaarde versie ongedaan maken";

/* unknown date - for insertion in text
   unknown user - string for insertion in text for <%Modifier%>
   unknown user - string for insertion in text for <%Creator%> */


"Unknown" = "Onbekend";

/* Document load error message when passed an unexpected file type */
"Unknown file type" = "Onbekend bestandstype";

/* Document loading error message (exception raised) */
"Unknown format or corrupt file" = "Onbekende structuur of beschadigd bestand";

/* error when loading a document - graphic specifies an unknown shape */
"Unknown shape \"%@\", will replace with %@" = "Onbekende vorm \"%1$@\", wordt vervangen door %2$@";

/* alert button - loading file which has a backup - to open the backup */
"Use Backup" = "Reservekopie gebruiken";

/* Button label for using printer margins */
"Use Printer Margins" = "Gebruik afdrukmarges";

/* name of user data text tag */
"User Data" = "Gebruikersgegevens";

/* Import filter error message */
"User interaction not allowed" = "Interactie met gebruiker niet toegestaan";

/* name of version text tag */
"Version" = "Versie";

/* context menu for label orientation */
"Vertical" = "Verticaal";

/* Help tag while resizing */
"w: %@ (%d%%)\nh: %@ (%d%%)" = "b: %1$@ (%2$d%%)\nh: %3$@ (%4$d%%)";

/* Help tag while creating */
"w: %@\nh: %@" = "b: %1$@\nh: %2$@";

/* name of width text tag */
"Width" = "Breedte";

/* name of x position text tag */
"X Position" = "X-positie";

/* name of y position text tag */
"Y Position" = "Y-positie";

/* name for yards */
"yards (yd)" = "yard (yd)";

/* Description for undo warning sheet */
"You are about to undo past the last point this file was saved.  Do you want to do this?" = "U gaat een bewerking ongedaan maken die is uitgevoerd voordat dit bestand voor het laatst is opgeslagen. Weet u zeker dat u dit wilt doen?";

/* Alert message for paper size change conflicting with page margins when printer margins are a possibility */
"You can scale the margins down to fit the new paper size, or use the minimum margins allowed by your printer settings. Page margins can be adjusted in the Document inspector." = "U kunt de paginamarges aanpassen aan het nieuwe papierformaat of de minimaal toegestane marges van de printerinstellingen gebruiken. De paginamarges kunnen worden aangepast in het infovenster Document.";